main_menu = ["Тренировка"]
back_menu = ["Назад"]

train_menu = ["Начать тренировку", "Статистика", "Настройки тренировок"]
setup_train_menu = [
    "Создать тренировки",
    "Сменить названия тренировок",
    "Удалить тренировки",
]


train_breast_menu = ["Вес", "Жим", "Нак", "Пул", "Гант", "Блок"]
train_beak_menu = ["Вес", "ЖимТ", "Фран", "Гиря", "Грав", "Верх", "Низ"]
train_leg_menu = [
    "Вес",
    "Стоя",
    "Подбородок",
    "Сидя",
    "Присяд",
    "Платформа",
    "Разгибание",
]

train_exercise_menu = ["Дальше"]
